{
  "token_type": "word",
  "token2idx": {
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "<unk>": 3,
    "<blank>": 4,
    "abang": 5,
    "abdi": 6,
    "abot": 7,
    "abrit": 8,
    "abu": 9,
    "acara": 10,
    "acarane": 11,
    "adem": 12,
    "adhem": 13,
    "adhi": 14,
    "adhik": 15,
    "adhiku": 16,
    "adhimu": 17,
    "adhine": 18,
    "adicara": 19,
    "adik": 20,
    "adikku": 21,
    "adoh": 22,
    "adus": 23,
    "ae": 24,
    "ageman": 25,
    "ageng": 26,
    "air": 27,
    "aja": 28,
    "ajang": 29,
    "ajar": 30,
    "ajeng": 31,
    "aji": 32,
    "ajur": 33,
    "akeh": 34,
    "akehe": 35,
    "akhir": 36,
    "akhire": 37,
    "aksara": 38,
    "aksi": 39,
    "aktivitas": 40,
    "aku": 41,
    "akustik": 42,
    "akèh": 43,
    "ala": 44,
    "alamate": 45,
    "alas": 46,
    "alasan": 47,
    "alat": 48,
    "aleman": 49,
    "alhamdulillah": 50,
    "aliran": 51,
    "alit": 52,
    "allah": 53,
    "almarhum": 54,
    "alon": 55,
    "alun": 56,
    "alus": 57,
    "amarga": 58,
    "amargi": 59,
    "ambal": 60,
    "ambekke": 61,
    "amerga": 62,
    "ampun": 63,
    "ana": 64,
    "anak": 65,
    "anake": 66,
    "anakku": 67,
    "andi": 68,
    "aneh": 69,
    "angan": 70,
    "angel": 71,
    "angen": 72,
    "anget": 73,
    "angetipun": 74,
    "anggenipun": 75,
    "anggonmu": 76,
    "anggota": 77,
    "angin": 78,
    "angine": 79,
    "angka": 80,
    "angkot": 81,
    "angler": 82,
    "angon": 83,
    "angsal": 84,
    "animasi": 85,
    "anterni": 86,
    "anyar": 87,
    "anyis": 88,
    "apa": 89,
    "apik": 90,
    "apikan": 91,
    "aplikasi": 92,
    "apotek": 93,
    "arang": 94,
    "arep": 95,
    "arepe": 96,
    "arepé": 97,
    "arisan": 98,
    "arta": 99,
    "artanipun": 100,
    "arto": 101,
    "arupa": 102,
    "arép": 103,
    "asale": 104,
    "asem": 105,
    "asil": 106,
    "asilipun": 107,
    "asin": 108,
    "asmanipun": 109,
    "asrep": 110,
    "asri": 111,
    "asring": 112,
    "asu": 113,
    "at": 114,
    "atas": 115,
    "ati": 116,
    "atiku": 117,
    "atimu": 118,
    "atise": 119,
    "atlet": 120,
    "atur": 121,
    "aturaken": 122,
    "aturan": 123,
    "aturi": 124,
    "audio": 125,
    "awak": 126,
    "awakdewe": 127,
    "awakku": 128,
    "awakmu": 129,
    "awal": 130,
    "awale": 131,
    "awan": 132,
    "awane": 133,
    "awas": 134,
    "awis": 135,
    "ayam": 136,
    "ayamipun": 137,
    "ayem": 138,
    "ayemno": 139,
    "ayo": 140,
    "ayu": 141,
    "b": 142,
    "bab": 143,
    "babagan": 144,
    "babakan": 145,
    "babar": 146,
    "baca": 147,
    "badan": 148,
    "badhe": 149,
    "badhé": 150,
    "bahan": 151,
    "bahas": 152,
    "bahasa": 153,
    "bahu": 154,
    "baju": 155,
    "bakal": 156,
    "bakar": 157,
    "bakpia": 158,
    "bakso": 159,
    "bakti": 160,
    "baku": 161,
    "bal": 162,
    "bala": 163,
    "balai": 164,
    "balan": 165,
    "balapan": 166,
    "balasanmu": 167,
    "balek": 168,
    "balekne": 169,
    "balekno": 170,
    "bales": 171,
    "bali": 172,
    "balik": 173,
    "ball": 174,
    "balon": 175,
    "ban": 176,
    "bandha": 177,
    "bandung": 178,
    "banget": 179,
    "bangga": 180,
    "bangun": 181,
    "banjir": 182,
    "banjur": 183,
    "banne": 184,
    "banter": 185,
    "bantosipun": 186,
    "bantu": 187,
    "bantuan": 188,
    "bantuane": 189,
    "bantuanipun": 190,
    "banyu": 191,
    "banyune": 192,
    "bapak": 193,
    "bapake": 194,
    "bapakku": 195,
    "bar": 196,
    "barang": 197,
    "barangmu": 198,
    "bareng": 199,
    "basa": 200,
    "baterene": 201,
    "batik": 202,
    "batike": 203,
    "batrene": 204,
    "batuk": 205,
    "bau": 206,
    "bawang": 207,
    "bayar": 208,
    "bayi": 209,
    "bbm": 210,
    "be": 211,
    "beat": 212,
    "bebarengan": 213,
    "bebas": 214,
    "bebrayanipun": 215,
    "becik": 216,
    "beda": 217,
    "begadang": 218,
    "begja": 219,
    "begjane": 220,
    "bejane": 221,
    "bekal": 222,
    "bekas": 223,
    "bekti": 224,
    "bektiya": 225,
    "belajar": 226,
    "belok": 227,
    "ben": 228,
    "bener": 229,
    "beng": 230,
    "bengi": 231,
    "bengkel": 232,
    "bengok": 233,
    "bening": 234,
    "benjing": 235,
    "benowo": 236,
    "bensin": 237,
    "bentar": 238,
    "benten": 239,
    "benter": 240,
    "bentuke": 241,
    "berakhir": 242,
    "berangkat": 243,
    "beras": 244,
    "beres": 245,
    "berita": 246,
    "berjuang": 247,
    "berjudi": 248,
    "berkah": 249,
    "berkas": 250,
    "berlaku": 251,
    "berprestasi": 252,
    "bersih": 253,
    "berteman": 254,
    "berturut": 255,
    "besar": 256,
    "besok": 257,
    "biasane": 258,
    "biaya": 259,
    "bidhal": 260,
    "bijaksana": 261,
    "biji": 262,
    "bijine": 263,
    "bilih": 264,
    "bingung": 265,
    "bioskop": 266,
    "biru": 267,
    "bis": 268,
    "bisa": 269,
    "bisé": 270,
    "biyasa": 271,
    "biyèn": 272,
    "blangkon": 273,
    "blanja": 274,
    "blanjanipun": 275,
    "bledeg": 276,
    "bocah": 277,
    "bocahe": 278,
    "bocahé": 279,
    "bocor": 280,
    "bojo": 281,
    "bojoku": 282,
    "bojomu": 283,
    "bok": 284,
    "bola": 285,
    "bolane": 286,
    "bolpoin": 287,
    "bolpoinku": 288,
    "bonus": 289,
    "borobudur": 290,
    "borong": 291,
    "bosen": 292,
    "boso": 293,
    "bosok": 294,
    "bossku": 295,
    "boten": 296,
    "botol": 297,
    "brambang": 298,
    "bu": 299,
    "buah": 300,
    "buahipun": 301,
    "bubar": 302,
    "budal": 303,
    "budhal": 304,
    "budhe": 305,
    "budheku": 306,
    "budi": 307,
    "bukakke": 308,
    "bukakna": 309,
    "bukit": 310,
    "buku": 311,
    "bukuku": 312,
    "bukune": 313,
    "bumbon": 314,
    "bumi": 315,
    "bungah": 316,
    "bungkus": 317,
    "bungkusanipun": 318,
    "bungkuse": 319,
    "buri": 320,
    "bus": 321,
    "butuh": 322,
    "butuhake": 323,
    "bérita": 324,
    "cabe": 325,
    "cah": 326,
    "cahya": 327,
    "cahyadi": 328,
    "cak": 329,
    "caketaken": 330,
    "campur": 331,
    "candi": 332,
    "caosi": 333,
    "capek": 334,
    "cara": 335,
    "carane": 336,
    "cat": 337,
    "catetan": 338,
    "cathetan": 339,
    "cawisaken": 340,
    "cedhak": 341,
    "cekak": 342,
    "cekakaken": 343,
    "cekakan": 344,
    "cekap": 345,
    "cekapaken": 346,
    "cekikikan": 347,
    "celak": 348,
    "cemburu": 349,
    "cemilan": 350,
    "cendhak": 351,
    "cepet": 352,
    "cepetan": 353,
    "cerah": 354,
    "cerita": 355,
    "ceritane": 356,
    "cerito": 357,
    "cetha": 358,
    "cetho": 359,
    "cewek": 360,
    "chargerku": 361,
    "chat": 362,
    "cicak": 363,
    "cilaka": 364,
    "cilik": 365,
    "cilikku": 366,
    "cita": 367,
    "citaku": 368,
    "coba": 369,
    "cocog": 370,
    "cocok": 371,
    "coklat": 372,
    "congklak": 373,
    "conto": 374,
    "contone": 375,
    "copot": 376,
    "cowok": 377,
    "criping": 378,
    "crita": 379,
    "cuaca": 380,
    "cuacane": 381,
    "cuacanipun": 382,
    "cuci": 383,
    "cukup": 384,
    "dadi": 385,
    "dados": 386,
    "daerah": 387,
    "daftar": 388,
    "dagangan": 389,
    "daganganipun": 390,
    "dahar": 391,
    "dakkenteni": 392,
    "dalan": 393,
    "dalane": 394,
    "dalané": 395,
    "dalem": 396,
    "dalemipun": 397,
    "dalu": 398,
    "damai": 399,
    "damel": 400,
    "dan": 401,
    "dandani": 402,
    "dangu": 403,
    "dangun": 404,
    "dapur": 405,
    "data": 406,
    "datan": 407,
    "datane": 408,
    "dateng": 409,
    "dawet": 410,
    "dedak": 411,
    "dee": 412,
    "delok": 413,
    "demo": 414,
    "dening": 415,
    "depan": 416,
    "dereng": 417,
    "deres": 418,
    "desa": 419,
    "desaku": 420,
    "dewe": 421,
    "dewekan": 422,
    "deweke": 423,
    "dhadha": 424,
    "dhahar": 425,
    "dhaharan": 426,
    "dhaptar": 427,
    "dhateng": 428,
    "dhawet": 429,
    "dhawuh": 430,
    "dhawuhake": 431,
    "dhedhet": 432,
    "dhek": 433,
    "dherekaken": 434,
    "dhewe": 435,
    "dheweke": 436,
    "dhisik": 437,
    "dhumateng": 438,
    "dhuwit": 439,
    "dhuwur": 440,
    "dhèwèké": 441,
    "di": 442,
    "diajak": 443,
    "diajarke": 444,
    "diajeni": 445,
    "dialem": 446,
    "diamalke": 447,
    "dianggo": 448,
    "dianyarke": 449,
    "dibahas": 450,
    "dibaleni": 451,
    "dibandhingke": 452,
    "dibangun": 453,
    "dibantu": 454,
    "dibarengi": 455,
    "dibatalke": 456,
    "dibukak": 457,
    "dicampur": 458,
    "dicas": 459,
    "dicek": 460,
    "dicepakne": 461,
    "dicolong": 462,
    "didadekake": 463,
    "didadosaken": 464,
    "didandani": 465,
    "dideleh": 466,
    "didokok": 467,
    "didongengi": 468,
    "diem": 469,
    "dienggo": 470,
    "diet": 471,
    "digambar": 472,
    "diganti": 473,
    "digawe": 474,
    "digodhani": 475,
    "digowo": 476,
    "dihias": 477,
    "dihormati": 478,
    "diidham": 479,
    "diisi": 480,
    "dijadwalaké": 481,
    "dijajal": 482,
    "dijak": 483,
    "dijambret": 484,
    "dijemur": 485,
    "dijupuki": 486,
    "dijupukke": 487,
    "dikancani": 488,
    "dikebut": 489,
    "dikerahno": 490,
    "dikerjake": 491,
    "dikuatno": 492,
    "dikumpulake": 493,
    "dikumpulke": 494,
    "dikunci": 495,
    "dilakoni": 496,
    "dilakukno": 497,
    "dilayangno": 498,
    "dina": 499,
    "dinae": 500,
    "dinar": 501,
    "dinggo": 502,
    "dinggoni": 503,
    "dingin": 504,
    "dingo": 505,
    "dino": 506,
    "dinten": 507,
    "dinungu": 508,
    "dioyak": 509,
    "dipanaske": 510,
    "dipangkas": 511,
    "diparingi": 512,
    "dipastikan": 513,
    "dipastikno": 514,
    "dipateni": 515,
    "diperes": 516,
    "diperiksa": 517,
    "dipikir": 518,
    "dipilihaken": 519,
    "dipisah": 520,
    "dipotong": 521,
    "diprediksi": 522,
    "dipun": 523,
    "dipunpundhutaken": 524,
    "dipununjuk": 525,
    "dirembug": 526,
    "diresiki": 527,
    "diri": 528,
    "diributke": 529,
    "dirugikno": 530,
    "disalahno": 531,
    "disediakaken": 532,
    "diselehke": 533,
    "diselèhaké": 534,
    "disenengi": 535,
    "diseneni": 536,
    "diserang": 537,
    "disiagakno": 538,
    "disik": 539,
    "diskusi": 540,
    "disuwun": 541,
    "ditali": 542,
    "ditambah": 543,
    "ditandang": 544,
    "ditandur": 545,
    "ditelepon": 546,
    "dititipke": 547,
    "dituku": 548,
    "ditumpaki": 549,
    "ditunda": 550,
    "ditutup": 551,
    "diulangi": 552,
    "diuripake": 553,
    "diuripke": 554,
    "diwaca": 555,
    "diwajibake": 556,
    "diwenehi": 557,
    "diwiwiti": 558,
    "diwènèhaké": 559,
    "do": 560,
    "dodol": 561,
    "dokter": 562,
    "dokumen": 563,
    "dolan": 564,
    "dolanan": 565,
    "dolanane": 566,
    "dompet": 567,
    "dompetku": 568,
    "donat": 569,
    "donga": 570,
    "donya": 571,
    "dosa": 572,
    "dosambat": 573,
    "dosen": 574,
    "dospundi": 575,
    "dowo": 576,
    "draf": 577,
    "drainase": 578,
    "dua": 579,
    "dudu": 580,
    "dugaane": 581,
    "dugi": 582,
    "duit": 583,
    "dumeh": 584,
    "dunia": 585,
    "dunyo": 586,
    "durung": 587,
    "dusun": 588,
    "duwe": 589,
    "duweke": 590,
    "duwekku": 591,
    "duweni": 592,
    "duwit": 593,
    "déwé": 594,
    "e": 595,
    "edo": 596,
    "eh": 597,
    "elektronik": 598,
    "elemen": 599,
    "eling": 600,
    "email": 601,
    "emak": 602,
    "eman": 603,
    "emane": 604,
    "emang": 605,
    "ember": 606,
    "embong": 607,
    "embun": 608,
    "empuk": 609,
    "enak": 610,
    "enam": 611,
    "endasku": 612,
    "endhasku": 613,
    "endi": 614,
    "enek": 615,
    "enem": 616,
    "enggal": 617,
    "engkang": 618,
    "enjang": 619,
    "enjing": 620,
    "entek": 621,
    "enten": 622,
    "entenana": 623,
    "enteni": 624,
    "entuk": 625,
    "er": 626,
    "eri": 627,
    "erick": 628,
    "es": 629,
    "esuk": 630,
    "etan": 631,
    "ewu": 632,
    "eyang": 633,
    "ezzy": 634,
    "fakultas": 635,
    "favorit": 636,
    "favoritku": 637,
    "februari": 638,
    "file": 639,
    "filem": 640,
    "film": 641,
    "final": 642,
    "focus": 643,
    "fokus": 644,
    "folder": 645,
    "foto": 646,
    "ga": 647,
    "gadhah": 648,
    "gado": 649,
    "gagah": 650,
    "gagasan": 651,
    "gak": 652,
    "galak": 653,
    "gambar": 654,
    "gamblang": 655,
    "game": 656,
    "gampang": 657,
    "gangsal": 658,
    "ganti": 659,
    "gara": 660,
    "garapan": 661,
    "garasi": 662,
    "garing": 663,
    "garuda": 664,
    "garwanipun": 665,
    "gas": 666,
    "gasik": 667,
    "gawakke": 668,
    "gawakne": 669,
    "gawe": 670,
    "gawean": 671,
    "gaweane": 672,
    "gaweanku": 673,
    "gaweyan": 674,
    "gede": 675,
    "gedhe": 676,
    "gedhong": 677,
    "gedhé": 678,
    "gedi": 679,
    "gek": 680,
    "gelangku": 681,
    "gelas": 682,
    "gelem": 683,
    "gen": 684,
    "gendhis": 685,
    "geneya": 686,
    "geni": 687,
    "genteng": 688,
    "gerah": 689,
    "gerak": 690,
    "gerbang": 691,
    "gereja": 692,
    "gethuk": 693,
    "getunan": 694,
    "gigitan": 695,
    "gitar": 696,
    "gludhug": 697,
    "godhog": 698,
    "godhong": 699,
    "godhongan": 700,
    "godhonge": 701,
    "golek": 702,
    "goleki": 703,
    "goncengi": 704,
    "goreng": 705,
    "gorengan": 706,
    "gosong": 707,
    "gotong": 708,
    "gowo": 709,
    "goyah": 710,
    "griya": 711,
    "griyane": 712,
    "griyanipun": 713,
    "griyo": 714,
    "grojogan": 715,
    "grup": 716,
    "gudeg": 717,
    "gudheg": 718,
    "gugur": 719,
    "gula": 720,
    "gulai": 721,
    "gumunan": 722,
    "gunung": 723,
    "gunungé": 724,
    "guru": 725,
    "guruku": 726,
    "gurung": 727,
    "gusti": 728,
    "guyon": 729,
    "guyonan": 730,
    "ha": 731,
    "hadi": 732,
    "hadiah": 733,
    "hal": 734,
    "halaman": 735,
    "halo": 736,
    "halte": 737,
    "hambatan": 738,
    "hape": 739,
    "harapan": 740,
    "harga": 741,
    "hasil": 742,
    "hasile": 743,
    "hawa": 744,
    "hawane": 745,
    "hawanipun": 746,
    "hemat": 747,
    "hewan": 748,
    "hidupkan": 749,
    "hobine": 750,
    "honda": 751,
    "hotel": 752,
    "hp": 753,
    "hpku": 754,
    "i": 755,
    "ibarat": 756,
    "ibu": 757,
    "ibukku": 758,
    "ibuku": 759,
    "ibumu": 760,
    "ide": 761,
    "idhamké": 762,
    "idin": 763,
    "ijem": 764,
    "ijo": 765,
    "ikan": 766,
    "iket": 767,
    "iki": 768,
    "iku": 769,
    "ilang": 770,
    "ilmu": 771,
    "impen": 772,
    "in": 773,
    "indonesia": 774,
    "informasi": 775,
    "ing": 776,
    "ingaran": 777,
    "inggih": 778,
    "inggil": 779,
    "inggris": 780,
    "ingkang": 781,
    "inisiatif": 782,
    "ipun": 783,
    "irak": 784,
    "ireng": 785,
    "irfan": 786,
    "irjen": 787,
    "isa": 788,
    "isih": 789,
    "isik": 790,
    "isin": 791,
    "isine": 792,
    "iso": 793,
    "isone": 794,
    "istirahat": 795,
    "isuk": 796,
    "isyarat": 797,
    "it": 798,
    "item": 799,
    "iwak": 800,
    "iyo": 801,
    "izin": 802,
    "jadah": 803,
    "jadi": 804,
    "jadwal": 805,
    "jadwalipun": 806,
    "jago": 807,
    "jagung": 808,
    "jahe": 809,
    "jajal": 810,
    "jajan": 811,
    "jajanan": 812,
    "jakarta": 813,
    "jaketku": 814,
    "jala": 815,
    "jalan": 816,
    "jalanane": 817,
    "jalaran": 818,
    "jam": 819,
    "jaman": 820,
    "jamanku": 821,
    "jamu": 822,
    "jangan": 823,
    "janganne": 824,
    "janji": 825,
    "janjikan": 826,
    "janjine": 827,
    "januari": 828,
    "jaran": 829,
    "jare": 830,
    "jaremu": 831,
    "jarene": 832,
    "jarik": 833,
    "jarum": 834,
    "jati": 835,
    "jatim": 836,
    "jatmiko": 837,
    "jawa": 838,
    "jawah": 839,
    "jawi": 840,
    "jebul": 841,
    "jebule": 842,
    "jeding": 843,
    "jelas": 844,
    "jelasake": 845,
    "jelasin": 846,
    "jelaske": 847,
    "jelasno": 848,
    "jembar": 849,
    "jemuran": 850,
    "jendela": 851,
    "jendelane": 852,
    "jendhela": 853,
    "jenenge": 854,
    "jenengku": 855,
    "jenis": 856,
    "jero": 857,
    "jeruk": 858,
    "jipuke": 859,
    "jogja": 860,
    "jogo": 861,
    "jojo": 862,
    "joko": 863,
    "jowo": 864,
    "jujur": 865,
    "jumatan": 866,
    "jumuwah": 867,
    "jupuk": 868,
    "jupukaken": 869,
    "jupukke": 870,
    "jupukna": 871,
    "jupukno": 872,
    "jus": 873,
    "kabar": 874,
    "kabare": 875,
    "kabari": 876,
    "kabaripun": 877,
    "kabarmu": 878,
    "kabegjan": 879,
    "kabeh": 880,
    "kabotan": 881,
    "kabutuhan": 882,
    "kabèh": 883,
    "kadang": 884,
    "kado": 885,
    "kadohan": 886,
    "kados": 887,
    "kadospundi": 888,
    "kae": 889,
    "kafe": 890,
    "kagem": 891,
    "kaget": 892,
    "kagetan": 893,
    "kagungan": 894,
    "kagunganipun": 895,
    "kahanane": 896,
    "kain": 897,
    "kakak": 898,
    "kakehan": 899,
    "kakempal": 900,
    "kakung": 901,
    "kakungku": 902,
    "kalah": 903,
    "kalampahan": 904,
    "kalancaran": 905,
    "kalawau": 906,
    "kaleh": 907,
    "kaleksanan": 908,
    "kaleng": 909,
    "kalepatan": 910,
    "kali": 911,
    "kaliasin": 912,
    "kalih": 913,
    "kaling": 914,
    "kaliyan": 915,
    "kamar": 916,
    "kamarku": 917,
    "kamarmu": 918,
    "kamenangan": 919,
    "kampung": 920,
    "kampungku": 921,
    "kampus": 922,
    "kan": 923,
    "kanan": 924,
    "kanca": 925,
    "kancaku": 926,
    "kancane": 927,
    "kancani": 928,
    "kandang": 929,
    "kandani": 930,
    "kandel": 931,
    "kang": 932,
    "kangen": 933,
    "kangge": 934,
    "kanggo": 935,
    "kangkung": 936,
    "kangmas": 937,
    "kanthi": 938,
    "kantin": 939,
    "kantor": 940,
    "kantun": 941,
    "kapan": 942,
    "kaparingan": 943,
    "kape": 944,
    "kaping": 945,
    "kara": 946,
    "karepmu": 947,
    "karesikan": 948,
    "karo": 949,
    "kartun": 950,
    "karuan": 951,
    "karya": 952,
    "karyawan": 953,
    "kasarasan": 954,
    "kasebar": 955,
    "kasebat": 956,
    "kasedhiya": 957,
    "kasehatan": 958,
    "kasep": 959,
    "kasil": 960,
    "kasimpen": 961,
    "kasurku": 962,
    "kasus": 963,
    "katentreman": 964,
    "kathah": 965,
    "kathok": 966,
    "katingal": 967,
    "katokan": 968,
    "katon": 969,
    "katrangan": 970,
    "kawasan": 971,
    "kaya": 972,
    "kayake": 973,
    "kayoon": 974,
    "kayu": 975,
    "ke": 976,
    "keamanan": 977,
    "kebacut": 978,
    "kebak": 979,
    "kebanjiran": 980,
    "kebawa": 981,
    "keberatan": 982,
    "kebersihan": 983,
    "kebes": 984,
    "kebo": 985,
    "kebon": 986,
    "kebutuhan": 987,
    "kecamatan": 988,
    "kecebong": 989,
    "kecewa": 990,
    "kecewane": 991,
    "kecubles": 992,
    "kedadean": 993,
    "kedadeyan": 994,
    "kedadian": 995,
    "kedah": 996,
    "kehebohan": 997,
    "kejadian": 998,
    "kejujuran": 999,
    "kekalahan": 1000,
    "kekirangan": 1001,
    "kelakon": 1002,
    "kelalen": 1003,
    "kelancaran": 1004,
    "kelangan": 1005,
    "kelas": 1006,
    "keleleken": 1007,
    "kelingan": 1008,
    "kelompok": 1009,
    "kelopo": 1010,
    "keluarga": 1011,
    "keluargaku": 1012,
    "keluwen": 1013,
    "kemasan": 1014,
    "kemawon": 1015,
    "kembang": 1016,
    "kembung": 1017,
    "kemis": 1018,
    "kempalaken": 1019,
    "kempalan": 1020,
    "kemringet": 1021,
    "kena": 1022,
    "kenalan": 1023,
    "kenangan": 1024,
    "kenapa": 1025,
    "kenceng": 1026,
    "kene": 1027,
    "keno": 1028,
    "kepala": 1029,
    "kepanggih": 1030,
    "kepareng": 1031,
    "kepedesen": 1032,
    "kepengin": 1033,
    "kepercayaan": 1034,
    "keperluan": 1035,
    "kepiye": 1036,
    "kepolisian": 1037,
    "kepripun": 1038,
    "kepungkur": 1039,
    "keputusan": 1040,
    "kerasa": 1041,
    "kerep": 1042,
    "keretane": 1043,
    "keri": 1044,
    "keringetan": 1045,
    "kerja": 1046,
    "kerjaan": 1047,
    "kerjaanku": 1048,
    "kerjo": 1049,
    "kerlip": 1050,
    "kersa": 1051,
    "kerso": 1052,
    "kerupuk": 1053,
    "kesah": 1054,
    "kesahipun": 1055,
    "kesandung": 1056,
    "kesasar": 1057,
    "kesayangane": 1058,
    "kesehatan": 1059,
    "kesel": 1060,
    "kesengsem": 1061,
    "kesiram": 1062,
    "kesulitan": 1063,
    "kesupen": 1064,
    "kesusu": 1065,
    "ketaman": 1066,
    "ketampa": 1067,
    "ketan": 1068,
    "ketemu": 1069,
    "ketiban": 1070,
    "ketimbang": 1071,
    "ketinggalan": 1072,
    "ketoke": 1073,
    "keturon": 1074,
    "kewan": 1075,
    "khas": 1076,
    "ki": 1077,
    "kilo": 1078,
    "kipas": 1079,
    "kirang": 1080,
    "kirim": 1081,
    "kirimi": 1082,
    "kirimke": 1083,
    "kita": 1084,
    "kitha": 1085,
    "kito": 1086,
    "kiwa": 1087,
    "kiwo": 1088,
    "klambi": 1089,
    "klambiku": 1090,
    "klambimu": 1091,
    "klambine": 1092,
    "klarifikasi": 1093,
    "klasemen": 1094,
    "klasik": 1095,
    "klelep": 1096,
    "klempit": 1097,
    "klepon": 1098,
    "kleru": 1099,
    "klewer": 1100,
    "kober": 1101,
    "koe": 1102,
    "kok": 1103,
    "kolang": 1104,
    "komitmen": 1105,
    "kompak": 1106,
    "kon": 1107,
    "konco": 1108,
    "koncoku": 1109,
    "koncone": 1110,
    "kondangan": 1111,
    "kondur": 1112,
    "kono": 1113,
    "konter": 1114,
    "kopi": 1115,
    "kopine": 1116,
    "kopinipun": 1117,
    "kopong": 1118,
    "koq": 1119,
    "koran": 1120,
    "korban": 1121,
    "koreksi": 1122,
    "kos": 1123,
    "kosan": 1124,
    "kosong": 1125,
    "kota": 1126,
    "kotor": 1127,
    "kowe": 1128,
    "koyo": 1129,
    "koyok": 1130,
    "krasa": 1131,
    "kraton": 1132,
    "kreek": 1133,
    "kresekipun": 1134,
    "krim": 1135,
    "kringet": 1136,
    "kropos": 1137,
    "kroso": 1138,
    "krungu": 1139,
    "ku": 1140,
    "kualifikasi": 1141,
    "kuasanipun": 1142,
    "kuat": 1143,
    "kuatir": 1144,
    "kuburan": 1145,
    "kucing": 1146,
    "kucinge": 1147,
    "kucingipun": 1148,
    "kucingku": 1149,
    "kudu": 1150,
    "kue": 1151,
    "kui": 1152,
    "kula": 1153,
    "kulawarga": 1154,
    "kuliah": 1155,
    "kulina": 1156,
    "kulit": 1157,
    "kulitku": 1158,
    "kulo": 1159,
    "kumandang": 1160,
    "kumpul": 1161,
    "kunang": 1162,
    "kunci": 1163,
    "kuncine": 1164,
    "kundur": 1165,
    "kurang": 1166,
    "kurangi": 1167,
    "kurangku": 1168,
    "kurir": 1169,
    "kursi": 1170,
    "kutha": 1171,
    "kuwat": 1172,
    "kuwe": 1173,
    "kuwi": 1174,
    "kéné": 1175,
    "kéwan": 1176,
    "la": 1177,
    "laboratorium": 1178,
    "laci": 1179,
    "lagi": 1180,
    "lagu": 1181,
    "lah": 1182,
    "lajeng": 1183,
    "lakon": 1184,
    "laku": 1185,
    "lakune": 1186,
    "lali": 1187,
    "lampahi": 1188,
    "lampu": 1189,
    "lampune": 1190,
    "lamun": 1191,
    "lan": 1192,
    "lanang": 1193,
    "lancar": 1194,
    "langganan": 1195,
    "langgeng": 1196,
    "langit": 1197,
    "langite": 1198,
    "langkah": 1199,
    "langkung": 1200,
    "langsung": 1201,
    "lanjut": 1202,
    "lantai": 1203,
    "lapangan": 1204,
    "lapar": 1205,
    "laper": 1206,
    "laporan": 1207,
    "laporane": 1208,
    "laptop": 1209,
    "laptopku": 1210,
    "lara": 1211,
    "larang": 1212,
    "lare": 1213,
    "laris": 1214,
    "latar": 1215,
    "lathi": 1216,
    "latihan": 1217,
    "lawang": 1218,
    "lawange": 1219,
    "lawas": 1220,
    "layang": 1221,
    "layangan": 1222,
    "le": 1223,
    "lebokake": 1224,
    "lega": 1225,
    "legi": 1226,
    "lek": 1227,
    "lelampahan": 1228,
    "lele": 1229,
    "lelucon": 1230,
    "lemah": 1231,
    "lemari": 1232,
    "lembayung": 1233,
    "lembur": 1234,
    "lemot": 1235,
    "lemper": 1236,
    "lemu": 1237,
    "lenggah": 1238,
    "lenggahan": 1239,
    "lengkap": 1240,
    "lepat": 1241,
    "lepet": 1242,
    "leren": 1243,
    "leres": 1244,
    "lewat": 1245,
    "lha": 1246,
    "lho": 1247,
    "libur": 1248,
    "liburan": 1249,
    "licin": 1250,
    "lidi": 1251,
    "lima": 1252,
    "limang": 1253,
    "lingkungan": 1254,
    "lingkunganipun": 1255,
    "lintang": 1256,
    "linthang": 1257,
    "lisah": 1258,
    "listrik": 1259,
    "listrike": 1260,
    "liter": 1261,
    "liwat": 1262,
    "liya": 1263,
    "liyan": 1264,
    "liyane": 1265,
    "liyo": 1266,
    "lobi": 1267,
    "lodèh": 1268,
    "lokasi": 1269,
    "lolos": 1270,
    "lomba": 1271,
    "lombok": 1272,
    "lonceng": 1273,
    "loro": 1274,
    "loroning": 1275,
    "lowbat": 1276,
    "lowong": 1277,
    "luang": 1278,
    "luar": 1279,
    "lucu": 1280,
    "lulus": 1281,
    "lumampah": 1282,
    "lumpur": 1283,
    "lunga": 1284,
    "lungguh": 1285,
    "lungo": 1286,
    "lunyu": 1287,
    "lupa": 1288,
    "lur": 1289,
    "lurah": 1290,
    "lurus": 1291,
    "lusuh": 1292,
    "luwe": 1293,
    "luweh": 1294,
    "luwih": 1295,
    "mabur": 1296,
    "maca": 1297,
    "macem": 1298,
    "macet": 1299,
    "macul": 1300,
    "maculi": 1301,
    "madhangi": 1302,
    "maem": 1303,
    "maeng": 1304,
    "mahal": 1305,
    "mahasiswa": 1306,
    "main": 1307,
    "majapahit": 1308,
    "maju": 1309,
    "makan": 1310,
    "makani": 1311,
    "makarya": 1312,
    "maksa": 1313,
    "maksimal": 1314,
    "maksude": 1315,
    "maksudku": 1316,
    "malah": 1317,
    "malam": 1318,
    "malay": 1319,
    "maleh": 1320,
    "males": 1321,
    "malesan": 1322,
    "malih": 1323,
    "maling": 1324,
    "mall": 1325,
    "mambu": 1326,
    "mampir": 1327,
    "mancing": 1328,
    "mandeg": 1329,
    "mandek": 1330,
    "mandi": 1331,
    "mandinipun": 1332,
    "maneh": 1333,
    "manen": 1334,
    "mangan": 1335,
    "mangerteni": 1336,
    "mangertos": 1337,
    "mangga": 1338,
    "manggen": 1339,
    "manggon": 1340,
    "mangkat": 1341,
    "mangke": 1342,
    "mangkeh": 1343,
    "mangkok": 1344,
    "mangsuli": 1345,
    "manis": 1346,
    "mantan": 1347,
    "mantenan": 1348,
    "mantep": 1349,
    "mantu": 1350,
    "mantun": 1351,
    "manut": 1352,
    "maos": 1353,
    "marai": 1354,
    "marang": 1355,
    "mari": 1356,
    "maringi": 1357,
    "mas": 1358,
    "masa": 1359,
    "masak": 1360,
    "masakan": 1361,
    "masakane": 1362,
    "masakanipun": 1363,
    "masalah": 1364,
    "masia": 1365,
    "masio": 1366,
    "masjid": 1367,
    "mastikno": 1368,
    "masukan": 1369,
    "masyarakat": 1370,
    "mata": 1371,
    "mateke": 1372,
    "matematika": 1373,
    "mateng": 1374,
    "mateni": 1375,
    "materi": 1376,
    "materine": 1377,
    "mati": 1378,
    "matikan": 1379,
    "matur": 1380,
    "maturnuwun": 1381,
    "mau": 1382,
    "mawar": 1383,
    "mawon": 1384,
    "mbah": 1385,
    "mbak": 1386,
    "mbakku": 1387,
    "mbakne": 1388,
    "mbakyu": 1389,
    "mbakyuku": 1390,
    "mbales": 1391,
    "mbandingke": 1392,
    "mbantu": 1393,
    "mbantuni": 1394,
    "mbayar": 1395,
    "mbayu": 1396,
    "mbek": 1397,
    "mbenjang": 1398,
    "mbenjing": 1399,
    "mbentuk": 1400,
    "mbetahaken": 1401,
    "mbiyantu": 1402,
    "mbiyen": 1403,
    "mbok": 1404,
    "mbokde": 1405,
    "mbokdhé": 1406,
    "mbokne": 1407,
    "mbopong": 1408,
    "mboten": 1409,
    "mbukak": 1410,
    "mburi": 1411,
    "mbuwang": 1412,
    "medal": 1413,
    "medeni": 1414,
    "mediasi": 1415,
    "meh": 1416,
    "meja": 1417,
    "mek": 1418,
    "mekar": 1419,
    "mekaten": 1420,
    "melayat": 1421,
    "melok": 1422,
    "melu": 1423,
    "memeringatkan": 1424,
    "memilih": 1425,
    "mempercepat": 1426,
    "men": 1427,
    "menang": 1428,
    "menapa": 1429,
    "menawa": 1430,
    "menawi": 1431,
    "mencurigakan": 1432,
    "mendadak": 1433,
    "mendhung": 1434,
    "mending": 1435,
    "mendung": 1436,
    "meneh": 1437,
    "menehi": 1438,
    "meneng": 1439,
    "menganti": 1440,
    "mengemudi": 1441,
    "mengkene": 1442,
    "mengko": 1443,
    "mengkono": 1444,
    "menika": 1445,
    "meniko": 1446,
    "menit": 1447,
    "menopo": 1448,
    "menteri": 1449,
    "menurute": 1450,
    "menurutku": 1451,
    "menyang": 1452,
    "menyedihkan": 1453,
    "menèh": 1454,
    "mepet": 1455,
    "merampungake": 1456,
    "merapi": 1457,
    "merepotaken": 1458,
    "merga": 1459,
    "mergo": 1460,
    "meriah": 1461,
    "meriki": 1462,
    "merono": 1463,
    "mesin": 1464,
    "mesthi": 1465,
    "mesti": 1466,
    "meter": 1467,
    "metu": 1468,
    "mie": 1469,
    "migunani": 1470,
    "mikir": 1471,
    "mikirno": 1472,
    "miko": 1473,
    "minangka": 1474,
    "mindhahke": 1475,
    "mindhak": 1476,
    "minggah": 1477,
    "minggu": 1478,
    "minimal": 1479,
    "minion": 1480,
    "minum": 1481,
    "minyak": 1482,
    "miring": 1483,
    "mirip": 1484,
    "mirsani": 1485,
    "misal": 1486,
    "misteri": 1487,
    "miturut": 1488,
    "miwiti": 1489,
    "mlaku": 1490,
    "mlampah": 1491,
    "mlayu": 1492,
    "mlebet": 1493,
    "mlebu": 1494,
    "mlenceng": 1495,
    "mluku": 1496,
    "mobil": 1497,
    "mobilane": 1498,
    "moco": 1499,
    "model": 1500,
    "moga": 1501,
    "mogok": 1502,
    "monggo": 1503,
    "motor": 1504,
    "motore": 1505,
    "motoripun": 1506,
    "motorku": 1507,
    "motoré": 1508,
    "mrene": 1509,
    "mrika": 1510,
    "mriki": 1511,
    "mriksa": 1512,
    "mripatku": 1513,
    "mu": 1514,
    "mubadzir": 1515,
    "mudik": 1516,
    "muga": 1517,
    "mugi": 1518,
    "mugo": 1519,
    "mula": 1520,
    "mulai": 1521,
    "mulang": 1522,
    "mulih": 1523,
    "mumet": 1524,
    "mumpung": 1525,
    "muncrat": 1526,
    "mundhak": 1527,
    "mundhut": 1528,
    "mundur": 1529,
    "mung": 1530,
    "munggah": 1531,
    "mungkin": 1532,
    "muni": 1533,
    "muput": 1534,
    "murah": 1535,
    "muri": 1536,
    "murid": 1537,
    "muride": 1538,
    "murub": 1539,
    "mushola": 1540,
    "musik": 1541,
    "musim": 1542,
    "mustikaning": 1543,
    "muter": 1544,
    "nabung": 1545,
    "naik": 1546,
    "nalika": 1547,
    "nambah": 1548,
    "namine": 1549,
    "nampi": 1550,
    "nanang": 1551,
    "nandi": 1552,
    "nandur": 1553,
    "nang": 1554,
    "nanging": 1555,
    "nangis": 1556,
    "napa": 1557,
    "nari": 1558,
    "narimo": 1559,
    "nasi": 1560,
    "nasional": 1561,
    "nata": 1562,
    "nate": 1563,
    "ndadekake": 1564,
    "ndadekno": 1565,
    "ndadosaken": 1566,
    "ndandani": 1567,
    "ndang": 1568,
    "ndangak": 1569,
    "ndean": 1570,
    "ndee": 1571,
    "ndek": 1572,
    "ndelalah": 1573,
    "ndeleng": 1574,
    "ndelok": 1575,
    "ndhedhet": 1576,
    "ndherek": 1577,
    "ndherekaken": 1578,
    "ndhukung": 1579,
    "ndhuwur": 1580,
    "ndi": 1581,
    "ndilalahe": 1582,
    "ndisik": 1583,
    "ndongeng": 1584,
    "nduk": 1585,
    "nduwe": 1586,
    "nduweke": 1587,
    "nduweni": 1588,
    "ndélok": 1589,
    "ne": 1590,
    "nedha": 1591,
    "negasno": 1592,
    "negeri": 1593,
    "nek": 1594,
    "nelpon": 1595,
    "nem": 1596,
    "nembang": 1597,
    "nembe": 1598,
    "nembé": 1599,
    "nemen": 1600,
    "nemokake": 1601,
    "nemoni": 1602,
    "nemu": 1603,
    "neng": 1604,
    "nepatno": 1605,
    "nerangake": 1606,
    "nerusake": 1607,
    "nerusne": 1608,
    "nerusno": 1609,
    "nesu": 1610,
    "netes": 1611,
    "ngabarake": 1612,
    "ngadhepake": 1613,
    "ngajak": 1614,
    "ngajari": 1615,
    "ngajeng": 1616,
    "ngaji": 1617,
    "ngaku": 1618,
    "ngalem": 1619,
    "ngampil": 1620,
    "ngamuk": 1621,
    "nganakaké": 1622,
    "nganan": 1623,
    "ngancani": 1624,
    "ngandhani": 1625,
    "ngandharake": 1626,
    "ngandharaken": 1627,
    "ngandikani": 1628,
    "nganggo": 1629,
    "nganggur": 1630,
    "ngangkat": 1631,
    "nganthi": 1632,
    "nganti": 1633,
    "ngantos": 1634,
    "ngantuk": 1635,
    "ngapa": 1636,
    "ngapain": 1637,
    "ngapunten": 1638,
    "ngapura": 1639,
    "ngapurane": 1640,
    "ngapuro": 1641,
    "ngapusi": 1642,
    "ngarep": 1643,
    "ngarepan": 1644,
    "ngarit": 1645,
    "ngarsanipun": 1646,
    "ngarti": 1647,
    "ngasi": 1648,
    "ngasik": 1649,
    "ngaso": 1650,
    "ngasorake": 1651,
    "ngati": 1652,
    "ngatur": 1653,
    "ngaturaken": 1654,
    "ngdelok": 1655,
    "ngebut": 1656,
    "ngekeki": 1657,
    "ngelak": 1658,
    "ngelakukno": 1659,
    "ngelingi": 1660,
    "ngelingno": 1661,
    "ngelu": 1662,
    "ngeluh": 1663,
    "ngemas": 1664,
    "ngembang": 1665,
    "ngendi": 1666,
    "ngendika": 1667,
    "ngene": 1668,
    "ngenteke": 1669,
    "ngenteni": 1670,
    "ngentosi": 1671,
    "ngentèni": 1672,
    "ngepel": 1673,
    "ngerjakaken": 1674,
    "ngerjake": 1675,
    "ngeroso": 1676,
    "ngerti": 1677,
    "ngertos": 1678,
    "ngesuk": 1679,
    "ngetan": 1680,
    "ngetokake": 1681,
    "ngewangi": 1682,
    "ngeyel": 1683,
    "nggambar": 1684,
    "nggampangno": 1685,
    "ngganggu": 1686,
    "nggarap": 1687,
    "nggarep": 1688,
    "nggawa": 1689,
    "nggawakke": 1690,
    "nggawe": 1691,
    "nggawé": 1692,
    "ngge": 1693,
    "nggeh": 1694,
    "nggih": 1695,
    "ngginakaken": 1696,
    "nggiring": 1697,
    "nggo": 1698,
    "nggodhok": 1699,
    "nggoleke": 1700,
    "nggoleki": 1701,
    "nggonceng": 1702,
    "nggoreng": 1703,
    "nggowo": 1704,
    "nggumunke": 1705,
    "nggunakake": 1706,
    "ngguwak": 1707,
    "ngguyu": 1708,
    "ngilang": 1709,
    "ngilangi": 1710,
    "nginep": 1711,
    "ngingu": 1712,
    "ngirim": 1713,
    "ngirimi": 1714,
    "ngirit": 1715,
    "ngisi": 1716,
    "ngisor": 1717,
    "ngitung": 1718,
    "ngko": 1719,
    "nglajengake": 1720,
    "nglajengaken": 1721,
    "nglakoni": 1722,
    "nglamar": 1723,
    "nglampahi": 1724,
    "nglarani": 1725,
    "nglatih": 1726,
    "nglinggar": 1727,
    "nglumpukake": 1728,
    "ngluruk": 1729,
    "ngluyur": 1730,
    "ngobrol": 1731,
    "ngoleksi": 1732,
    "ngombe": 1733,
    "ngomong": 1734,
    "ngomongke": 1735,
    "ngomongo": 1736,
    "ngongkon": 1737,
    "ngono": 1738,
    "ngopi": 1739,
    "ngopo": 1740,
    "ngoyak": 1741,
    "ngrakit": 1742,
    "ngrampungke": 1743,
    "ngrampungno": 1744,
    "ngrantos": 1745,
    "ngraosaken": 1746,
    "ngrasakke": 1747,
    "ngrembag": 1748,
    "ngrepoti": 1749,
    "ngresikaké": 1750,
    "ngresiki": 1751,
    "ngriki": 1752,
    "ngrumat": 1753,
    "ngrungokake": 1754,
    "ngrungoke": 1755,
    "ngrungokke": 1756,
    "ngrusak": 1757,
    "ngucapaké": 1758,
    "ngukur": 1759,
    "ngukus": 1760,
    "ngulon": 1761,
    "ngumbah": 1762,
    "ngumbahi": 1763,
    "ngunci": 1764,
    "ngundang": 1765,
    "ngunjuk": 1766,
    "ngunjungi": 1767,
    "ngutang": 1768,
    "niat": 1769,
    "nikah": 1770,
    "nikahan": 1771,
    "niki": 1772,
    "nikmat": 1773,
    "nilai": 1774,
    "niliki": 1775,
    "nimbang": 1776,
    "nindakake": 1777,
    "nindakaken": 1778,
    "ning": 1779,
    "ningali": 1780,
    "nipis": 1781,
    "niru": 1782,
    "nitih": 1783,
    "njaba": 1784,
    "njabat": 1785,
    "njaga": 1786,
    "njagi": 1787,
    "njahit": 1788,
    "njalari": 1789,
    "njaluk": 1790,
    "njedhul": 1791,
    "njenengan": 1792,
    "njero": 1793,
    "njo": 1794,
    "njogo": 1795,
    "njupuk": 1796,
    "no": 1797,
    "nol": 1798,
    "nolak": 1799,
    "nomer": 1800,
    "nongkrong": 1801,
    "nonton": 1802,
    "nopo": 1803,
    "novel": 1804,
    "nuduhake": 1805,
    "nuju": 1806,
    "nukokne": 1807,
    "nulis": 1808,
    "nulungi": 1809,
    "numpak": 1810,
    "numpuk": 1811,
    "nunggu": 1812,
    "nutup": 1813,
    "nuwun": 1814,
    "nyalakno": 1815,
    "nyalin": 1816,
    "nyalurake": 1817,
    "nyaman": 1818,
    "nyambut": 1819,
    "nyampe": 1820,
    "nyampekno": 1821,
    "nyantai": 1822,
    "nyantol": 1823,
    "nyanyi": 1824,
    "nyapa": 1825,
    "nyapu": 1826,
    "nyawang": 1827,
    "nyebur": 1828,
    "nyebutno": 1829,
    "nyenengake": 1830,
    "nyenyak": 1831,
    "nyerah": 1832,
    "nyerat": 1833,
    "nyetir": 1834,
    "nyetrika": 1835,
    "nyiapake": 1836,
    "nyiapaken": 1837,
    "nyiapke": 1838,
    "nyilih": 1839,
    "nyimpen": 1840,
    "nyinau": 1841,
    "nyiram": 1842,
    "nyirami": 1843,
    "nyoba": 1844,
    "nyobi": 1845,
    "nyolong": 1846,
    "nyritakake": 1847,
    "nyritakaké": 1848,
    "nyuci": 1849,
    "nyuguhke": 1850,
    "nyulam": 1851,
    "nyunting": 1852,
    "nyusul": 1853,
    "nyusun": 1854,
    "nyut": 1855,
    "nyutan": 1856,
    "nyuwun": 1857,
    "obah": 1858,
    "obat": 1859,
    "obor": 1860,
    "ofisial": 1861,
    "ojek": 1862,
    "ojo": 1863,
    "olahraga": 1864,
    "oleh": 1865,
    "omah": 1866,
    "omahe": 1867,
    "omahku": 1868,
    "omahmu": 1869,
    "omahne": 1870,
    "omahé": 1871,
    "omongane": 1872,
    "omonganmu": 1873,
    "onde": 1874,
    "online": 1875,
    "ono": 1876,
    "onok": 1877,
    "ontel": 1878,
    "onthel": 1879,
    "onthele": 1880,
    "onthelku": 1881,
    "opo": 1882,
    "ora": 1883,
    "orak": 1884,
    "otakku": 1885,
    "othelku": 1886,
    "owah": 1887,
    "pabrik": 1888,
    "pacarku": 1889,
    "padahal": 1890,
    "padang": 1891,
    "padha": 1892,
    "padhang": 1893,
    "pados": 1894,
    "padu": 1895,
    "pager": 1896,
    "pagi": 1897,
    "paham": 1898,
    "pahlawan": 1899,
    "pait": 1900,
    "pajak": 1901,
    "pak": 1902,
    "pakal": 1903,
    "pakan": 1904,
    "pakaryan": 1905,
    "pakdeku": 1906,
    "pakdhe": 1907,
    "pakdhé": 1908,
    "paket": 1909,
    "pakete": 1910,
    "paketku": 1911,
    "paklek": 1912,
    "paklik": 1913,
    "paklikku": 1914,
    "paku": 1915,
    "paling": 1916,
    "pambiji": 1917,
    "pambiyantunipun": 1918,
    "pamit": 1919,
    "pamitan": 1920,
    "pamrayoga": 1921,
    "panas": 1922,
    "panase": 1923,
    "pancasila": 1924,
    "pancen": 1925,
    "pandamelan": 1926,
    "pandawa": 1927,
    "pandum": 1928,
    "panen": 1929,
    "pangan": 1930,
    "panganan": 1931,
    "panganane": 1932,
    "pangandikan": 1933,
    "pangandikani": 1934,
    "pangapunten": 1935,
    "pangestu": 1936,
    "pangestunipun": 1937,
    "panggonan": 1938,
    "pangguna": 1939,
    "panglipur": 1940,
    "panik": 1941,
    "panjenengan": 1942,
    "pantai": 1943,
    "panuwun": 1944,
    "panyuntingan": 1945,
    "panyusunan": 1946,
    "panyuwunan": 1947,
    "papan": 1948,
    "paparan": 1949,
    "papat": 1950,
    "para": 1951,
    "pari": 1952,
    "parine": 1953,
    "paring": 1954,
    "paringaken": 1955,
    "paringi": 1956,
    "paringipun": 1957,
    "parkir": 1958,
    "parkiran": 1959,
    "pas": 1960,
    "pasar": 1961,
    "pasaré": 1962,
    "pasir": 1963,
    "pateni": 1964,
    "pathok": 1965,
    "pating": 1966,
    "patio": 1967,
    "paukuman": 1968,
    "pawarta": 1969,
    "pawartos": 1970,
    "pawon": 1971,
    "payu": 1972,
    "payung": 1973,
    "pe": 1974,
    "pecah": 1975,
    "pecel": 1976,
    "pedes": 1977,
    "pedhes": 1978,
    "pedhot": 1979,
    "pekarangan": 1980,
    "peken": 1981,
    "pelajar": 1982,
    "pelajaran": 1983,
    "pelajarane": 1984,
    "pelan": 1985,
    "pelataran": 1986,
    "pelatih": 1987,
    "pelem": 1988,
    "peluang": 1989,
    "pemain": 1990,
    "pemalakan": 1991,
    "pemandangane": 1992,
    "pembangunan": 1993,
    "pembinaan": 1994,
    "pemerintah": 1995,
    "pemkot": 1996,
    "pemrosesan": 1997,
    "pemuda": 1998,
    "pemukiman": 1999,
    "penake": 2000,
    "pencegahan": 2001,
    "pendapat": 2002,
    "pendapatmu": 2003,
    "pendhapa": 2004,
    "pendopo": 2005,
    "peng": 2006,
    "pengantin": 2007,
    "pengawasan": 2008,
    "pengawase": 2009,
    "penge": 2010,
    "pengen": 2011,
    "pengerjaan": 2012,
    "pengguna": 2013,
    "penggunaan": 2014,
    "pengin": 2015,
    "pengkolan": 2016,
    "pengumuman": 2017,
    "pengusaha": 2018,
    "penipuan": 2019,
    "penjelasan": 2020,
    "pensil": 2021,
    "pentas": 2022,
    "penting": 2023,
    "penuh": 2024,
    "penyakit": 2025,
    "pepadhang": 2026,
    "pepanggihan": 2027,
    "percaya": 2028,
    "percepatan": 2029,
    "perjalanan": 2030,
    "perkawis": 2031,
    "perlokaken": 2032,
    "perlu": 2033,
    "perluaken": 2034,
    "permen": 2035,
    "pernyataan": 2036,
    "perpustakaan": 2037,
    "persiapan": 2038,
    "pertalite": 2039,
    "pertamina": 2040,
    "pertandhingan": 2041,
    "perutku": 2042,
    "pesen": 2043,
    "pesenmu": 2044,
    "pesenno": 2045,
    "peserta": 2046,
    "pesta": 2047,
    "peteng": 2048,
    "petenge": 2049,
    "pethak": 2050,
    "piagam": 2051,
    "piala": 2052,
    "piano": 2053,
    "pie": 2054,
    "pihake": 2055,
    "pikir": 2056,
    "pikiran": 2057,
    "pikiranku": 2058,
    "pikirmu": 2059,
    "piknik": 2060,
    "pimpinan": 2061,
    "pinarak": 2062,
    "pinaringan": 2063,
    "pindang": 2064,
    "ping": 2065,
    "pinggir": 2066,
    "pingin": 2067,
    "pinjem": 2068,
    "pinjemin": 2069,
    "pinten": 2070,
    "pinter": 2071,
    "pintune": 2072,
    "pira": 2073,
    "pirang": 2074,
    "piranti": 2075,
    "piring": 2076,
    "piro": 2077,
    "pirsa": 2078,
    "pirso": 2079,
    "pisan": 2080,
    "pisanan": 2081,
    "pit": 2082,
    "pita": 2083,
    "pitedah": 2084,
    "pitik": 2085,
    "pitu": 2086,
    "pitulung": 2087,
    "pitulungan": 2088,
    "pitulunganipun": 2089,
    "pitulunganmu": 2090,
    "pitung": 2091,
    "pitutur": 2092,
    "piwulang": 2093,
    "piwulange": 2094,
    "piyambakan": 2095,
    "piyambakipun": 2096,
    "piye": 2097,
    "plastik": 2098,
    "plastikipun": 2099,
    "plataran": 2100,
    "pmk": 2101,
    "podho": 2102,
    "podo": 2103,
    "poin": 2104,
    "pojok": 2105,
    "pojokan": 2106,
    "pol": 2107,
    "pom": 2108,
    "ponakan": 2109,
    "popo": 2110,
    "porprov": 2111,
    "porsi": 2112,
    "pos": 2113,
    "posisi": 2114,
    "posisine": 2115,
    "posyandu": 2116,
    "pot": 2117,
    "potong": 2118,
    "pr": 2119,
    "pracaya": 2120,
    "praktikum": 2121,
    "praktis": 2122,
    "prasaja": 2123,
    "pratama": 2124,
    "pratelan": 2125,
    "prau": 2126,
    "prayoga": 2127,
    "prei": 2128,
    "preian": 2129,
    "preinan": 2130,
    "presentasi": 2131,
    "presidenku": 2132,
    "priksa": 2133,
    "printeré": 2134,
    "prioritas": 2135,
    "pripun": 2136,
    "priyanggane": 2137,
    "program": 2138,
    "proses": 2139,
    "protes": 2140,
    "proyek": 2141,
    "pules": 2142,
    "pulsa": 2143,
    "puluh": 2144,
    "puluhan": 2145,
    "pun": 2146,
    "punapa": 2147,
    "puncak": 2148,
    "pundhutaken": 2149,
    "pundi": 2150,
    "pungkasan": 2151,
    "punika": 2152,
    "pura": 2153,
    "puteran": 2154,
    "putih": 2155,
    "putra": 2156,
    "putri": 2157,
    "putu": 2158,
    "putune": 2159,
    "putunipun": 2160,
    "ra": 2161,
    "rabi": 2162,
    "rada": 2163,
    "radi": 2164,
    "radio": 2165,
    "ragad": 2166,
    "rahasia": 2167,
    "rahayu": 2168,
    "rai": 2169,
    "rajin": 2170,
    "rak": 2171,
    "raksasa": 2172,
    "ramayana": 2173,
    "rambut": 2174,
    "rambutan": 2175,
    "rambute": 2176,
    "rambutku": 2177,
    "rame": 2178,
    "rampung": 2179,
    "rampungaken": 2180,
    "rampunge": 2181,
    "randa": 2182,
    "rangkuman": 2183,
    "rantene": 2184,
    "raos": 2185,
    "raosipun": 2186,
    "rapat": 2187,
    "rapet": 2188,
    "rapi": 2189,
    "rasa": 2190,
    "rasane": 2191,
    "rasukan": 2192,
    "rauh": 2193,
    "rawit": 2194,
    "rawuh": 2195,
    "rawuhe": 2196,
    "raya": 2197,
    "realisasi": 2198,
    "rebo": 2199,
    "rega": 2200,
    "regane": 2201,
    "regané": 2202,
    "regi": 2203,
    "regine": 2204,
    "reginipun": 2205,
    "rego": 2206,
    "rejekine": 2207,
    "rek": 2208,
    "rekaman": 2209,
    "rembug": 2210,
    "rembugan": 2211,
    "rembulan": 2212,
    "remen": 2213,
    "rencana": 2214,
    "rencang": 2215,
    "rencange": 2216,
    "rendang": 2217,
    "repot": 2218,
    "reresik": 2219,
    "resik": 2220,
    "resiki": 2221,
    "resmi": 2222,
    "restoran": 2223,
    "ribu": 2224,
    "rikat": 2225,
    "rinci": 2226,
    "ringkes": 2227,
    "ringkesan": 2228,
    "ringkesanipun": 2229,
    "risnaya": 2230,
    "riyadi": 2231,
    "riyen": 2232,
    "riyin": 2233,
    "rodane": 2234,
    "rodo": 2235,
    "rolas": 2236,
    "ronde": 2237,
    "rong": 2238,
    "rongpuluh": 2239,
    "roti": 2240,
    "royong": 2241,
    "rt": 2242,
    "ruang": 2243,
    "ruangan": 2244,
    "rumah": 2245,
    "rumiyi": 2246,
    "rumiyin": 2247,
    "rumput": 2248,
    "rumus": 2249,
    "rungokno": 2250,
    "rupane": 2251,
    "rupiah": 2252,
    "rusak": 2253,
    "rékaman": 2254,
    "sabanjure": 2255,
    "sabar": 2256,
    "saben": 2257,
    "sabtu": 2258,
    "sabun": 2259,
    "sabunku": 2260,
    "sachedakipun": 2261,
    "sadar": 2262,
    "sadaya": 2263,
    "sadurunge": 2264,
    "sae": 2265,
    "saestu": 2266,
    "saged": 2267,
    "sageda": 2268,
    "saget": 2269,
    "sah": 2270,
    "saiki": 2271,
    "sak": 2272,
    "saka": 2273,
    "sakbegja": 2274,
    "sakdadakan": 2275,
    "sakderengipun": 2276,
    "sakdinanan": 2277,
    "sakdurunge": 2278,
    "sakedap": 2279,
    "sakedhap": 2280,
    "sakedhik": 2281,
    "sakilo": 2282,
    "saking": 2283,
    "sakit": 2284,
    "sakjane": 2285,
    "sakkarep": 2286,
    "saklawase": 2287,
    "sakmarine": 2288,
    "sakmenika": 2289,
    "sakmeniko": 2290,
    "sakpenake": 2291,
    "sakrampunge": 2292,
    "saku": 2293,
    "sakwekdalipun": 2294,
    "sakwise": 2295,
    "salah": 2296,
    "salajengipun": 2297,
    "salam": 2298,
    "salinan": 2299,
    "saluran": 2300,
    "salut": 2301,
    "sambel": 2302,
    "sambil": 2303,
    "sameniko": 2304,
    "sami": 2305,
    "sampah": 2306,
    "sampek": 2307,
    "sampeyan": 2308,
    "sampo": 2309,
    "sampule": 2310,
    "sampun": 2311,
    "sanadyan": 2312,
    "sanajan": 2313,
    "sandal": 2314,
    "sandalku": 2315,
    "sandhalku": 2316,
    "sandhangan": 2317,
    "sanes": 2318,
    "sanga": 2319,
    "sangalas": 2320,
    "sanget": 2321,
    "sangu": 2322,
    "santai": 2323,
    "sapa": 2324,
    "sapi": 2325,
    "sapu": 2326,
    "sapunika": 2327,
    "sarapan": 2328,
    "sare": 2329,
    "sareh": 2330,
    "sarek": 2331,
    "sareng": 2332,
    "sari": 2333,
    "sasampunipun": 2334,
    "sasaran": 2335,
    "sasi": 2336,
    "sate": 2337,
    "satus": 2338,
    "saurunge": 2339,
    "sawah": 2340,
    "sawang": 2341,
    "saweg": 2342,
    "sawengi": 2343,
    "sawetara": 2344,
    "sawetawis": 2345,
    "sawise": 2346,
    "saya": 2347,
    "sayur": 2348,
    "sayuran": 2349,
    "sebelah": 2350,
    "sebenere": 2351,
    "sebentar": 2352,
    "sebtu": 2353,
    "secara": 2354,
    "secuplik": 2355,
    "seda": 2356,
    "sedakep": 2357,
    "sedasa": 2358,
    "sedaya": 2359,
    "sedelok": 2360,
    "sedhela": 2361,
    "sedhelane": 2362,
    "sedih": 2363,
    "sediluk": 2364,
    "sedilut": 2365,
    "sedina": 2366,
    "sedino": 2367,
    "sedinten": 2368,
    "sedoso": 2369,
    "sedoyo": 2370,
    "seduluripun": 2371,
    "seenaknya": 2372,
    "seenten": 2373,
    "sega": 2374,
    "segane": 2375,
    "segara": 2376,
    "segede": 2377,
    "seger": 2378,
    "sego": 2379,
    "sehari": 2380,
    "seharian": 2381,
    "sehat": 2382,
    "sejarah": 2383,
    "sejatine": 2384,
    "sejumlah": 2385,
    "sek": 2386,
    "seka": 2387,
    "sekaligus": 2388,
    "sekedhap": 2389,
    "sekedhik": 2390,
    "sekedik": 2391,
    "seket": 2392,
    "sekilo": 2393,
    "sekitar": 2394,
    "seko": 2395,
    "sekolah": 2396,
    "sekolahan": 2397,
    "sekolahanku": 2398,
    "sekolahku": 2399,
    "sekolahmu": 2400,
    "sekretariat": 2401,
    "sekti": 2402,
    "sekul": 2403,
    "sekulipun": 2404,
    "selamat": 2405,
    "selasa": 2406,
    "selawe": 2407,
    "selesai": 2408,
    "selikur": 2409,
    "seloso": 2410,
    "semacam": 2411,
    "semahal": 2412,
    "semanak": 2413,
    "semangat": 2414,
    "semanten": 2415,
    "sembah": 2416,
    "sembarangan": 2417,
    "sembrono": 2418,
    "sementara": 2419,
    "semester": 2420,
    "semesteran": 2421,
    "semi": 2422,
    "seminggu": 2423,
    "semoga": 2424,
    "semonten": 2425,
    "sempet": 2426,
    "sempit": 2427,
    "semua": 2428,
    "senajan": 2429,
    "sendalku": 2430,
    "seneng": 2431,
    "senengi": 2432,
    "seng": 2433,
    "sengaja": 2434,
    "senggang": 2435,
    "sengojo": 2436,
    "senin": 2437,
    "sepatu": 2438,
    "sepatuku": 2439,
    "sepeda": 2440,
    "sepedaku": 2441,
    "sepedha": 2442,
    "sepedhah": 2443,
    "sepedhahe": 2444,
    "sepedhahku": 2445,
    "sepedhaku": 2446,
    "sepedhamu": 2447,
    "sepele": 2448,
    "sepertelu": 2449,
    "sepi": 2450,
    "sepisan": 2451,
    "sepisanan": 2452,
    "sepoi": 2453,
    "seprapat": 2454,
    "sepuluh": 2455,
    "sepupune": 2456,
    "sepur": 2457,
    "sepurane": 2458,
    "seragam": 2459,
    "serahaken": 2460,
    "serik": 2461,
    "serius": 2462,
    "servis": 2463,
    "sesaji": 2464,
    "sesarengan": 2465,
    "sesek": 2466,
    "sesok": 2467,
    "sesuai": 2468,
    "sesuk": 2469,
    "sesuke": 2470,
    "setahun": 2471,
    "setaman": 2472,
    "setempat": 2473,
    "setengah": 2474,
    "sethithik": 2475,
    "sethitik": 2476,
    "setuju": 2477,
    "setunggal": 2478,
    "sewu": 2479,
    "sholat": 2480,
    "sholawat": 2481,
    "sholeh": 2482,
    "siang": 2483,
    "siap": 2484,
    "siapaken": 2485,
    "siapke": 2486,
    "sibuk": 2487,
    "sido": 2488,
    "sidoyoso": 2489,
    "sih": 2490,
    "siji": 2491,
    "sijine": 2492,
    "sik": 2493,
    "sikat": 2494,
    "sikile": 2495,
    "simbah": 2496,
    "simbahe": 2497,
    "simbahku": 2498,
    "simbok": 2499,
    "simokerto": 2500,
    "simpen": 2501,
    "sinau": 2502,
    "sinawang": 2503,
    "sing": 2504,
    "sinten": 2505,
    "sirah": 2506,
    "sirahku": 2507,
    "siram": 2508,
    "sisan": 2509,
    "sisih": 2510,
    "sistem": 2511,
    "siswa": 2512,
    "sithik": 2513,
    "siti": 2514,
    "sitik": 2515,
    "siyang": 2516,
    "siyap": 2517,
